export const personalData = {
  name: "MOUNIKA YADLA",
  profile: '/image.png', // Ensure this image exists in the public folder
  designation: "Software Developer",
  description: " '-'_꩜ 𝘐’𝘮 𝘔𝘰𝘶𝘯𝘪𝘬𝘢 𝘠𝘢𝘥𝘭𝘢, 𝘢 𝘱𝘢𝘴𝘴𝘪𝘰𝘯𝘢𝘵𝘦 𝘵𝘦𝘤𝘩𝘯𝘰𝘭𝘰𝘨𝘪𝘴𝘵 𝘢𝘯𝘥 𝘤𝘳𝘦𝘢𝘵𝘪𝘷𝘦 𝘱𝘳𝘰𝘣𝘭𝘦𝘮-𝘴𝘰𝘭𝘷𝘦𝘳, 𝘤𝘶𝘳𝘳𝘦𝘯𝘵𝘭𝘺 𝘱𝘶𝘳𝘴𝘶𝘪𝘯𝘨 𝘢 𝘉.𝘛𝘦𝘤𝘩 𝘪𝘯 𝘊𝘰𝘮𝘱𝘶𝘵𝘦𝘳 𝘚𝘤𝘪𝘦𝘯𝘤𝘦. 𝘞𝘪𝘵𝘩 𝘢 𝘴𝘵𝘳𝘰𝘯𝘨 𝘧𝘰𝘶𝘯𝘥𝘢𝘵𝘪𝘰𝘯 𝘪𝘯 𝘴𝘰𝘧𝘵𝘸𝘢𝘳𝘦 𝘥𝘦𝘷𝘦𝘭𝘰𝘱𝘮𝘦𝘯𝘵 𝘢𝘯𝘥 𝘤𝘭𝘰𝘶𝘥 𝘵𝘦𝘤𝘩𝘯𝘰𝘭𝘰𝘨𝘪𝘦𝘴, 𝘐 𝘩𝘰𝘭𝘥 𝘤𝘦𝘳𝘵𝘪𝘧𝘪𝘤𝘢𝘵𝘪𝘰𝘯𝘴 𝘪𝘯 𝘈𝘞𝘚 𝘢𝘯𝘥 𝘙𝘦𝘥𝘏𝘢𝘵. 𝘐 𝘵𝘩𝘳𝘪𝘷𝘦 𝘪𝘯 𝘤𝘰𝘭𝘭𝘢𝘣𝘰𝘳𝘢𝘵𝘪𝘷𝘦 𝘦𝘯𝘷𝘪𝘳𝘰𝘯𝘮𝘦𝘯𝘵𝘴, 𝘩𝘢𝘷𝘪𝘯𝘨 𝘴𝘦𝘳𝘷𝘦𝘥 𝘢𝘴 𝘏𝘦𝘢𝘥 𝘎𝘪𝘳𝘭 𝘢𝘯𝘥 𝘚𝘵𝘶𝘥𝘦𝘯𝘵 𝘗𝘦𝘦𝘳 𝘔𝘦𝘯𝘵𝘰𝘳, 𝘱𝘳𝘰𝘮𝘰𝘵𝘪𝘯𝘨 𝘪𝘯𝘤𝘭𝘶𝘴𝘪𝘷𝘪𝘵𝘺 𝘢𝘯𝘥 𝘵𝘦𝘢𝘮𝘸𝘰𝘳𝘬. 𝘔𝘺 𝘮𝘪𝘴𝘴𝘪𝘰𝘯 𝘪𝘴 𝘵𝘰 𝘪𝘯𝘯𝘰𝘷𝘢𝘵𝘦 𝘢𝘯𝘥 𝘤𝘳𝘦𝘢𝘵𝘦 𝘪𝘮𝘱𝘢𝘤𝘵𝘧𝘶𝘭 𝘴𝘰𝘭𝘶𝘵𝘪𝘰𝘯𝘴 𝘵𝘩𝘢𝘵 𝘦𝘯𝘩𝘢𝘯𝘤𝘦 𝘶𝘴𝘦𝘳 𝘦𝘹𝘱𝘦𝘳𝘪𝘦𝘯𝘤𝘦𝘴 𝘢𝘯𝘥 𝘥𝘳𝘪𝘷𝘦 𝘦𝘧𝘧𝘪𝘤𝘪𝘦𝘯𝘤𝘺 𝘪𝘯 𝘵𝘩𝘦 𝘵𝘦𝘤𝘩 𝘸𝘰𝘳𝘭𝘥.𝘋𝘳𝘪𝘷𝘦𝘯 𝘣𝘺 𝘤𝘶𝘳𝘪𝘰𝘴𝘪𝘵𝘺 𝘢𝘯𝘥 𝘤𝘳𝘦𝘢𝘵𝘪𝘷𝘪𝘵𝘺, 𝘐 𝘴𝘵𝘳𝘪𝘷𝘦 𝘵𝘰 𝘵𝘶𝘳𝘯 𝘪𝘥𝘦𝘢𝘴 𝘪𝘯𝘵𝘰 𝘪𝘮𝘱𝘢𝘤𝘵𝘧𝘶𝘭 𝘴𝘰𝘭𝘶𝘵𝘪𝘰𝘯𝘴. ꩜_'-'",
  email: 'mounikayadla28@gmail.com',
  phone: '+91 9704468243',
  address: 'Guntur, Andhra Pradesh',
  github: 'https://github.com/MOUNIKA-YADLA',
  facebook: 'https://www.facebook.com/mounikayadla/', // Update to your Facebook link
  linkedIn: 'https://www.linkedin.com/in/mounika-yadla-a04899242/', // Updated to your LinkedIn
  twitter: 'https://twitter.com/mounikayadla/', // Update to your Twitter link
  stackOverflow: 'https://stackoverflow.com/users/your-user-id', // Update with your Stack Overflow ID
  leetcode: "https://leetcode.com/u/2100031047_Mounika/", // Update with your LeetCode ID
  resume: "https://drive.google.com/file/d/1X5KycoUs_8UqaT1FhMWKkBQvRT5Yy5UW/view?usp=sharing"
};
